<template>
  <figure class="content-figure">
    <a class="js-open-image" href="/tpl/images/remove/9.jpg">
      <img src="/tpl/images/remove/9.jpg" alt="">
    </a>
    <figcaption>Таким образом дальнейшее развитие различных форм деятельности обеспечивает широкому кругу
      (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям. Не
      следует, однако забывать, что рамки и место обучения кадров в значительной степени обуславливает
      создание форм развития. Не следует, однако забывать, что постоянное информационно-пропагандистское
      обеспечение нашей деятельности влечет за собой процесс внедрения и модернизации системы обучения
      кадров, соответствует насущным потребностям. Разнообразный и богатый опыт начало повседневной работы
    </figcaption>
  </figure>

</template>

<script>
    export default {
        name: "ContentFigureComponent"
    }
</script>

<style scoped>

</style>
