<template>
  <div>
    <p>Lorem ipsum dolor sit amet, consectetur adipisicing elit. Aspernatur corporis distinctio dolor doloribus expedita harum inventore ipsa libero maxime nisi nobis, non obcaecati pariatur praesentium quibusdam reiciendis sapiente, voluptatem voluptatum.</p>
    <p>
      <img class="content__img content__img_left" src="/tpl/images/remove/9.jpg" alt="">
      Таким образом дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в
      формировании системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что рамки
      и место обучения кадров в значительной степени обуславливает создание форм развития. Не следует, однако забывать,
      что постоянное информационно-пропагандистское обеспечение нашей деятельности влечет за собой процесс внедрения и
      модернизации системы обучения кадров, соответствует насущным потребностям. Разнообразный и богатый опыт начало
      повседневной работы по формированию позиции в значительной степени обуславливает создание соответствующий условий
      активизации. С другой стороны начало повседневной работы по формированию позиции в значительной степени
      обуславливает создание существенных финансовых и административных условий. Таким образом начало повседневной
      работы
    </p>
    <p>
      <img class="content__img content__img_right" src="/tpl/images/remove/9.jpg" alt="">
      Таким образом дальнейшее развитие различных форм деятельности обеспечивает широкому кругу (специалистов) участие в
      формировании системы обучения кадров, соответствует насущным потребностям. Не следует, однако забывать, что рамки
      и место обучения кадров в значительной степени обуславливает создание форм развития. Не следует, однако забывать,
      что постоянное информационно-пропагандистское обеспечение нашей деятельности влечет за собой процесс внедрения и
      модернизации системы обучения кадров, соответствует насущным потребностям. Разнообразный и богатый опыт начало
      повседневной работы по формированию позиции в значительной степени обуславливает создание соответствующий условий
      активизации. С другой стороны начало повседневной работы по формированию позиции в значительной степени
      обуславливает создание существенных финансовых и административных условий. Таким образом начало повседневной
      работы
    </p>

  </div>
</template>

<script>
  export default {
    name: "ContentImageComponent"
  }
</script>

<style scoped>

</style>
